export const operationGuidelinesData = {
  revisions: [
    `제정 2022.06.16.`,
    `개정 2023.03.22.`,
    `개정 2023.07.14.`,
    `개정 2024.07.08.`,
    `개정 2024.11.26.`,
    `개정 2025.04.25.`,
  ],
  chapters: [
    {
      title: `제1장 총 칙
      `,
      articles: [
        {
          title: `제1조(목적)
          `,
          content: `이 지침은 부산도시공사(이하“공사”라 한다)가 운영하는 아르피나 사업(이하“아르피나”라 한다)의 영업관리 운영지침을 제정하여 효율적인 업무수행 및 영업 활성화를 목적으로 한다.`,
        },
        {
          title: `제2조(적용범위)
          `,
          content: `① 이 지침은 아르피나에 적용한다.
          ② 이 지침이 정하지 않은 사항은 공사 규정 및 내규에 따른다.`,
        },
      ],
    },
    {
      title: `제2장 예약 운영기준
      `,
      articles: [
        {
          title: `제3조(목적)
          `,
          content: `이 기준은 아르피나의 숙박 및 식음·연회장 예약업무 처리절차 기준을 정하여 효율적으로 업무를 수행하는 데 그 목적이 있다.`,
        },
        {
          title: `제4조(예약금)
          `,
          content: `① 예약금은 거래상황에 따라 금액을 조정하여 징수할 수 있다. 
          ② 예약금은 계좌입금 또는 카드, 현금수납으로 하며, 현금수납 시 현금영수증을 발부한다.`,
        },
        {
          title: `제5조(예약의 취소)
          `,
          content: `① 숙박 예약은 [별표 1] 숙박약관에 따라 취소할 수 있으며, 고객 사정으로 인해 체크인 후 조기 퇴실의 경우 이를 사유로 환불이나 이용요금의 할인을 요구할 수 없다. 
          ② 천재지변(지진, 홍수, 태풍 등)으로 숙박 및 식음·연회장 이용이 불가할 경우 고객의 예약취소 또는 환불요청 시 서로 상호 협의하여 처리한다. 이 경우 위약금은 받지 않는다. 
          ③ 예약자가 사전 고지 없이 노쇼(No-Show)할 경우 예약을 당일 취소한 것으로 보고 위약금 청구를 할 수 있다. 다만, 미고지의 사유가 예약자의 책임에 의한 것이 아니라고 판단되는 확실한 증거가 있는 경우에는 위약금을 징수하지 아니할 수 있다.`,
        },
        {
          title: `제6조(예약취소시의 위약금)
          `,
          content: `예약금을 납입한 예약자가 예약의 일부 또는 전부를 취소했을 경우에 예약금은 다음과 같이 아르피나에 귀속시킨다. 
          1. 사전 통보 없이 식음·연회장 이용을 하지 않은 경우에는 전액을 위약금으로 청구한다.
          2. 식음·연회장 예약 취소를 사전 통보한 경우에는 제14조 및 제15조에 따라 반환할 수 있다. 
          3. 숙박예약 취소의 경우 [별표 1]의 숙박약관에 명시된 위약금 청구사항에 따라 처리한다.`,
        },
      ],
    },
  ],
}; 